
/* Class = "NSWindow"; title = "Alert"; ObjectID = "5"; */
"5.title" = "Ειδοποίηση";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"9.headerCell.title" = "Όνομα";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Files"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Αρχεία";

/* Class = "NSTextFieldCell"; title = "The following files could not be imported because the codec is not supported:"; ObjectID = "100007"; */
"100007.title" = "Δεν ήταν δυνατή η εισαγωγή των ακόλουθων αρχείων επειδή δεν υποστηρίζεται το codec:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "F2e-7M-qnE"; */
"F2e-7M-qnE.title" = "OK";
